{
    "title":{
        "1":"Junior Full-Stack Developer"
    },
    "contact":{
        "1":"About and contact",
        "2":"Name",
        "3":"Phone Number",
        "4":"Email",
        "5":"Home Address",
        "6":"Date of Birth",
        "7":"Rygos st.44-25, Vilnius"
    },
    "skills":{
        "1":"Professional skills"
    },
    "profile":{
        "1":"Profile",
        "2":"I am in the career transition from a retail manager (more than 10 years) to a programmer or QA (tester). I had 1060 hours of Typescript (fullstack) developer courses at Code Academy. During this period, I gained fundamental acquainted with several different programming languages such as HTML, CSS, javascript, node js, typescript, and react js. I am also acquainted with databases (mongo DB and MySQL). I have the knowledge to work with Git and Postman. I am productive both as a team and individually. I am always team-oriented and collaborative. I am a determined, open mind and ambitious person striving to achieve my goals. I am looking for new opportunities to improve in my new career phase."
    },
        "workExpierence":{
            "1":"Work expierence",
            "2":"Sep 2012 - Nov 2021. Senior Retail Sales Manager",
            "3":"Topo Centras · Full-time",
            "4":"Responsibilities:",
            "5":"Sales of electronic goods and services. Direct work with clients, consulting and sales. Online orders administration by email and calls, preparing commercial offers. Formation of product range and inclusion of accounting. Job with accounting software - Rivile and Ls1",
            "6":"Sep 2008 – Oct 2012. Sales manager",
            "7":"UAB ESEMA (BMS MEGAPOLIS) — Full-time",
            "8":"Working with accounting software „Monarch“. Ordering goods. Preparation of commercial offers. Acceptance and dispatch of goods. Management of accounts - conclusion of leasing contracts. Work at the cash register. Direct customer consultation and sales.",
            "9":"June 2023 - Until now. Senior Parcel Distribution Operator.",
            "10":"DPD Lithuania",
            "11":"Preparation of parcels for delivery. Registration and administration of damaged and lost packages. Registration and administration of unidentified shipments. Work in the salesforce program"
        },
        "education":{
            "1":"Education",
            "2":"Jan 2022-Jul 2022 CodeAcademy",
            "3":"Diploma, Typescript ( FullStack) studies",
            "4":"Sep 2003-Jun 2006 Utena College",
            "5":"Higher Education. Tourism and hotel administration"
        },
        "activities":{
            "1":"Activities",
            "2":"Sports",
            "3":"Running, biking, swimming",
            "4":"Traveling",
            "5":"Reading books",
            "6":"Biographies and autobiographies, Travel books, business books"
        },
        "notFound":{
            "1":"Sorry",
            "2":"That page can not be found",
            "3":"Back to the homepage..."
        }
}